{"PMC4090160": [{"sid": 20, "sent": "As most tobacco control programs in Bangladesh target mainly cigarette or bidi smoking, coordinated programs are needed that will also include SLT use within the tobacco control policy and prevention strategies. ", "rel": "NGD"}, {"sid": 23, "sent": "SLT can cause oral cancer [4], [5] and nicotine addiction [6] and is associated with several other health conditions including oral pain [7], cardiovascular diseases [8], hypertension [9], diabetes [10], loss in bone density [11], and problems during pregnancy and following childbirth [12]. ", "rel": "NGD"}, {"sid": 701, "sent": "Also, currently most anti-tobacco campaigns in Bangladesh focuses on cigarette or bidi smoking without any information about SLT use. ", "rel": "NGD"}, {"sid": 721, "sent": "This increased likelihood of SLT use is related to the social acceptance of SLT use by the older people and a greater appeal of cigarette among the younger generations who may be taking up smoking instead of SLT use. ", "rel": "NGD"}, {"sid": 727, "sent": "Use of SLT may provide a supplementation or substitution of nicotine intake for cigarette smokers [31] encouraging their continued use; this scenario could be particularly true in situations in which smoking is not socially acceptable, but SLT use is. ", "rel": "NGD"}, {"sid": 740, "sent": "As most tobacco control programs target mainly cigarette or bidi smoking, coordinated programs are needed that will also include SLT use within the tobacco control policy and prevention strategies. ", "rel": "NGD"}], "PMC3029330": [{"sid": 9, "sent": "Interleukin (IL)-1β, IL-4, IL-6, IL-10, IL-12, IL-13, IL-17, interferon (IFN)-γ, chemokine C-C motif ligand 5 (CCL5) and tumor necrosis factor (TNF)-α were tested in tear samples and sera of keratoconus and control individuals by multiplex immuno-bead assays. ", "rel": "AMB"}, {"sid": 13, "sent": "These differences include increased IL-6, and decreased IL-12, TNF-α, IFN-γ, IL-4, IL-13 and CCL5 in keratoconus compared to control tear fluids. ", "rel": "YGD"}, {"sid": 14, "sent": "The decreases in IL-12, TNF-α and CCL5 were statistically significant, while the IL-13 decrease was statistically significant in the severe keratoconus group only. ", "rel": "YGD"}, {"sid": 15, "sent": "IL-17 could not be detected by multiplex immuno-bead assay, but showed an increase in keratoconus by conventional ELISA on a limited number of pooled tear samples. ", "rel": "YGD"}, {"sid": 16, "sent": "Our findings confirm increased IL-6, but dispute earlier reports of increased TNF-α, and suggest a cytokine imbalance in keratoconus disrupting corneal homeostasis. ", "rel": "YGD"}, {"sid": 17, "sent": "Moreover, an increase in IL-17 suggests tissue degenerative processes at work, contributing to the thinning and weakening of the corneal connective tissue in keratoconus. ", "rel": "YGD"}, {"sid": 25, "sent": "Recent studies have suggested pro-inflammatory factors as key to keratoconus pathogenesis based on their findings of elevated interleukin (IL)-6, tumor necrosis factor (TNF)-α and matrix metalloproteinase (MMP)-9 in the tear fluid of keratoconus patients [8], [9]. ", "rel": "YGD"}, {"sid": 27, "sent": "Despite these initial findings of specific changes in inflammatory cytokines, there are no studies that have examined a range of cytokines to determine whether keratoconus is associated with an imbalance in the repertoire of cytokines that regulate inflammatory and immune responses driven by subsets of T-helper cells, TH1, TH2, and TH17 in the corneal environment. ", "rel": "YGD"}, {"sid": 28, "sent": "To begin addressing this question, we quantified TH1 cytokines (IL-12, IFN-γ and TNF-α), TH2 cytokines (IL-4, IL-10 and IL-13), the TH17 representative cytokine IL-17, and other inflammatory cytokines/chemokines (IL-1β, IL-6, and RANTES or CCL5) in tear fluids and serum samples of keratoconus patients and control subjects. ", "rel": "YGD"}, {"sid": 315, "sent": "Overall, we found IL-6 levels were 3 fold elevated (based on mean values) in keratoconus samples compared to control subjects (Table 2 and Figure 1), confirming a previous report of increased IL-6 in keratoconus [8]. ", "rel": "YGD"}, {"sid": 317, "sent": "IL-1β was essentially unchanged, while the remaining cytokines showed decreased levels in our keratoconus samples. ", "rel": "YGD"}, {"sid": 319, "sent": "The decrease in TNF-α seen here, contradicts an earlier observation of increased TNF-α in keratoconus. ", "rel": "YGD"}, {"sid": 323, "sent": "Despite the resulting decrease in sample size, IL-12, TNF-α and CCL5 showed even stronger effects in severe keratoconus. ", "rel": "YGD"}, {"sid": 324, "sent": "The IFN-γ decrease in keratoconus compared to controls was significant by Mann-Whitney testing (p = 0.02, analysis not shown), but not by multivariate analysis, where the large variance of the measurements appeared to diminish its significance (Table 3). ", "rel": "YGD"}, {"sid": 325, "sent": "Of the TH2-related cytokines, the decrease in IL-13 was statistically significant in severe keratoconus versus control subjects. ", "rel": "YGD"}, {"sid": 326, "sent": "The multiplex immuno-bead assay could not detect IL-17 in control or keratoconus tear samples. ", "rel": "YGD"}, {"sid": 535, "sent": "The multiplex data implicate reductions in TH1 (IL-12, TNF-α, IFN-γ), and possibly TH2 cytokines (IL-4 and IL-13) in keratoconus. ", "rel": "YGD"}, {"sid": 541, "sent": "IFN-γ was detectable and showed a decrease in keratoconus compared to pooled control samples but without statistical significance (p = 0.5, data not shown). ", "rel": "YGD"}, {"sid": 543, "sent": "IL-17 was detectable in one control and 3 keratoconus pools in one experimental set. ", "rel": "YGD"}, {"sid": 545, "sent": "Based on these limited data (Figure 3), there was a trend towards increased IL-17 (72.5±59.2 pg/ml) in keratoconus tear fluids compared to control samples (18.5±7.8 pg/ml). ", "rel": "YGD"}, {"sid": 549, "sent": "The decrease in IL-4 in the keratoconus pool (7.6±5 pg/ml), compared to controls (14.2±8.6 pg/ml) was statistically significant (p≤0.05, Mann-Whitney test). ", "rel": "YGD"}, {"sid": 554, "sent": "The increase in IL-17 in keratoconus samples (72.5±59.2 pg/ml) compared to controls (18.5±7.8 pg/ml), was statistically significant (p≤0.05, Mann-Whitney test). ", "rel": "YGD"}, {"sid": 566, "sent": "Others have examined isolated cytokines by conventional sandwich ELISA and reported concentrations of IL-6, TNF-α and IL-10 in control and keratoconus subjects [8], [13]. ", "rel": "YGD"}, {"sid": 574, "sent": "Comparing tear fluid cytokines in the control and keratoconus subjects, we noted an increase in IL-6 in keratoconus, in agreement with earlier reports [8], [13]. ", "rel": "YGD"}, {"sid": 576, "sent": "The latter observation disagrees with an earlier report of a small increase in TNF-α of keratoconus tear fluids. ", "rel": "YGD"}, {"sid": 578, "sent": "IL-12 promotes the differentiation of TH1 cells; its decrease in keratoconus is consistent with decreases in two signature TH1 cytokines, IFN-γ and TNF-α. ", "rel": "YGD"}, {"sid": 579, "sent": "In severe keratoconus, IL-12 and TNF-α decreases were more pronounced and this may play a role in increased IL-17 and associated tissue degenerative processes. ", "rel": "YGD"}, {"sid": 580, "sent": "Both IL-4 and IL-13 cytokines were also reduced in keratoconus, and the decrease in IL-4, as measured by conventional ELISA, was statistically significant. ", "rel": "YGD"}, {"sid": 582, "sent": "Thus, decreases in IL-4 and IL-13 suggest that TH2 responses may be dampened in keratoconus. ", "rel": "YGD"}, {"sid": 584, "sent": "Based on the reported link between atopy and keratoconus, it is conceivable that IL-4 levels would be higher in the keratoconus group. ", "rel": "YGD"}, {"sid": 586, "sent": "Thus, separate from atopy, the decrease in IL-4 we see may be pertinent to the pathophysiology of keratoconus itself. ", "rel": "YGD"}, {"sid": 591, "sent": "Decreased IL-4 in keratoconus may have broad immune and non-immune consequences [17] that should be considered in the context of corneal thinning and abnormal stromal extracellular matrix (ECM). ", "rel": "YGD"}, {"sid": 595, "sent": "While its implication in hepatic disease is over-induction of STAT-6, increased collagen, and fibrosis, reduction of normal levels of IL-4 in the corneal environment may tip the balance toward poor stromal keratocyte cell survival, oxidative stress, altered collagen and ECM stability associated with keratoconus [20], [21], [22], [23]. ", "rel": "YGD"}, {"sid": 600, "sent": "Moreover, IL-6 levels were increased in the tear fluid of keratoconus patients as indicated in this study and reported earlier [8]. ", "rel": "YGD"}, {"sid": 601, "sent": "Indeed, whether relative TGF-β and IL-6 levels are altered sufficiently in keratoconus ocular tissues are not known at this time. ", "rel": "YGD"}, {"sid": 611, "sent": "Additional immunohistology of conjunctiva impressions will be needed to further address the source of IL-17 producing cells and the validity of an IL-17 mediated inflammation and tissue damage in keratoconus. ", "rel": "YGD"}], "PMC3892176": [{"sid": 0, "sent": "Phosphoproteomic analysis of anaplastic lymphoma kinase (ALK) downstream signaling pathways identifies signal transducer and activator of transcription 3 as a functional target of activated ALK in neuroblastoma cells ", "rel": "YGD"}, {"sid": 1, "sent": "Activation of the anaplastic lymphoma kinase (ALK) receptor tyrosine kinase is a key oncogenic mechanism in a growing number of tumor types. ", "rel": "YGD"}, {"sid": 3, "sent": "It is now also appreciated that the full-length ALK receptor can be activated by point mutations and by deletions within the extracellular domain, such as those observed in neuroblastoma. ", "rel": "AMB"}, {"sid": 8, "sent": "We show here that activated ALK robustly activates STAT3 on Tyr705 in a number of independent neuroblastoma cell lines. ", "rel": "YGD"}, {"sid": 10, "sent": "These observations, together with a decreased level of MYCN and inhibition of neuroblastoma cell growth in the presence of STAT3 inhibitors, suggest that activation of STAT3 is important for ALK signaling activity in neuroblastoma. ", "rel": "NGD"}, {"sid": 13, "sent": "Recently, tyrosine kinase inhibitors targeting anaplastic lymphoma kinase (ALK) have been approved for the treatment of ALK-positive non-small-cell-lung-cancer (NSCLC) 2. ", "rel": "YGD"}, {"sid": 14, "sent": "In NSCLC, ALK activation occurs via chromosomal translocation, leading to activation of the kinase domain. ", "rel": "NGD"}, {"sid": 15, "sent": "However, ALK is also known to be mutated in the context of the full-length receptor tyrosine kinase (RTK), this being most clearly understood in neuroblastoma. ", "rel": "AMB"}, {"sid": 18, "sent": "ALK gain-of-function mutations have been described in both familial 5–6 and sporadic 6–10 neuroblastoma. ", "rel": "YGD"}, {"sid": 19, "sent": "Although there is currently no clinically approved specific treatment for ALK mutations in neuroblastoma, ongoing clinical trials are being conducted to determine the potential usefulness of ALK-targeted therapies for use in future treatment approaches 11. ", "rel": "AMB"}, {"sid": 20, "sent": "Today, crizotinib (PF-02341066) is in use as a Food and Drug Administration-approved drug for the treatment of ALK-positive NSCLC 12. ", "rel": "NGD"}, {"sid": 21, "sent": "Clinical studies today suggest that anti-ALK inhibitor therapy offers promise in the treatment of ALK-mediated tumors 2,11. ", "rel": "YGD"}, {"sid": 24, "sent": "Phase I/II studies of crizotinib in children with relapsed/refractory tumors involving ALK, including neuroblastoma patients, have been initiated (ClinicalTrials.gov, NCT01182896) 23. ", "rel": "NGD"}, {"sid": 53, "sent": "Furthermore, identified downstream targets of ALK detected in this phosphoprofiling, such as mitogen-activated protein kinase (MAPK)1, MAPK3 [extracellular signal-related kinase (ERK)2/1], glycogen synthase kinase-3α, STAT3, FAK, and CRKL (Table S1), showed decreased phosphorylation upon abrogation of ALK activity in several neuroblastoma cell lines (Fig. S1). ", "rel": "YGD"}, {"sid": 82, "sent": "Given recent observations that ALK regulates MYCN transcription in neuroblastoma cells and collaborates with MYCN in neuroblastoma pathogenesis 34–37, we decided to investigate a role for STAT3 in this process. ", "rel": "AMB"}, {"sid": 83, "sent": "Initially, we employed small interfering RNA (siRNA) targeting STAT3 in a number of neuroblastoma cell lines, including CBL-GE, CBL-BAR, CBL-GA and Kelly cells. ", "rel": "NGD"}, {"sid": 84, "sent": "These neuroblastoma cell lines are all ALK gain-of-function in nature, containing either an activated ALK mutation (ALKR1275Q, CBL-GA; ALKF1174V, CLB-GE; ALKF1174L, Kelly) or overexpressing an ALK receptor with an extracellular domain deletion (CLB-BARΔexon 4–12), and express different levels of MYCN (Fig. S3) 38,39. ", "rel": "AMB"}, {"sid": 90, "sent": "Two independent STAT3 siRNAs (#1 or #2) were employed to downregulate STAT3 levels in CLB-GE (A), CLB-BAR (B), Kelly (C) and CLB-GA (D) neuroblastoma cell lines. ", "rel": "AMB"}, {"sid": 95, "sent": "We investigated ALK, STAT3 and MYCN levels in CLB-GE, CLB-BAR, Kelly and CLB-GA neuroblastoma cell lines upon treatment with STAT3 inhibitors (Fig. 4A–D). ", "rel": "NGD"}, {"sid": 101, "sent": "Neuroblastoma cell lines CLB-GE (A), CLB-BAR (B), Kelly (C) and CLB-GA (D) were starved and treated with either 250 nm crizotinib (24 h), 5 μm FLLL32 (8 h), 5 μm STATTIC (8 h), or control, as indicated. ", "rel": "NGD"}, {"sid": 105, "sent": "To investigate further whether STAT3 is involved in ALK-activated initiation of MYCN transcription, we employed an MYCNP–luciferase assay in two independent neuroblastoma cell lines 36. ", "rel": "AMB"}, {"sid": 110, "sent": "Neuroblastoma cell lines treated with STATTIC or FLLL32 for 24 h showed a significant reduction in MYCN mRNA levels in comparison with untreated cells (Fig. 5B). ", "rel": "AMB"}, {"sid": 120, "sent": "(B) qRT-PCR of MYCN mRNA in neuroblastoma cell lines. ", "rel": "NGD"}, {"sid": 128, "sent": "STAT3 activity is required for growth and viability of neuroblastoma cells ", "rel": "YGD"}, {"sid": 129, "sent": "We then investigated whether STAT3 is not only important for initiation of MYCN transcription but also might influence the proliferation of our neuroblastoma cell lines. ", "rel": "YGD"}, {"sid": 130, "sent": "In this analysis, we employed CLB-GE, CLB-BAR, Kelly and CLB-GA neuroblastoma cell lines, measuring their growth in response to treatment with the STAT3 inhibitor FLLL32 or STAT3 siRNA. ", "rel": "AMB"}, {"sid": 132, "sent": "Furthermore, it was clear that treatment of neuroblastoma cell lines with either FLLL32 or crizotinib reduced the phosphorylation status of STAT3 to a similar degree, without increasing cleavage of poly(ADP-ribose) polymerase (PARP), which was used as a measure of apoptosis (Fig. 6C). ", "rel": "AMB"}, {"sid": 133, "sent": "Loss of STAT3 function decreases neuroblastoma cell proliferation. ", "rel": "YGD"}, {"sid": 173, "sent": "Although it was not investigated in this study, it would be of interest to examine the importance of STAT3 phosphorylation in neuroblastoma cells harboring a wild-type nonactive ALK receptor. ", "rel": "NGD"}, {"sid": 174, "sent": "This hypothesis is supported by inhibition of the NB1 neuroblastoma cells lines with crizotinib, which resulted in a loss of pSTAT3Y705, although the significance of STAT3 for cell growth was not discussed 54. ", "rel": "AMB"}, {"sid": 178, "sent": "Although the precise molecular mechanisms underlying ALK activation of STAT3 are unknown, it is clear from these studies that loss of STAT3 activity, either by RNA interference-mediated knockdown of STAT3 or by addition of STAT3 inhibitors 41,42, reduces the growth and viability of four neuroblastoma lines. ", "rel": "YGD"}, {"sid": 180, "sent": "Recent work has highlighted the cooperative roles of ALK and MYCN in neuroblastoma, with ALK impacting on both the level of MYCN transcription and the stability of the MYCN protein itself 34–37. ", "rel": "AMB"}, {"sid": 187, "sent": "This work suggests that STAT3 inhibition may be a viable approach in the regulation of MYCN activity in neuroblastoma cells, and may have potential therapeutic value in the future. ", "rel": "YGD"}], "PMC5249225": [{"sid": 128, "sent": "0.05%Pb resulted in glucose intolerance and insulin resistance of rats ", "rel": "NGD"}, {"sid": 181, "sent": "In our research, we found that 0.05%Pb water exposure brought about weight gain and insulin resistance as well as glucose intolerance in the NCD rats, accompanied by elevated serum TG as well as hepatic lipid accumulation, which were not seen in the other two dosages (0.15% and 0.45%) of NCD groups. ", "rel": "NGD"}], "PMC2987983": [{"sid": 0, "sent": "Influence of wild-type MLL on glucocorticoid sensitivity and response to DNA-damage in pediatric acute lymphoblastic leukemia ", "rel": "YGD"}, {"sid": 2, "sent": "Rearrangement of the mixed-lineage leukemia gene (MLL) is found in 80% of infant acute lymphoblastic leukemia (ALL) and is associated with poor prognosis and resistance to glucocorticoids (GCs). ", "rel": "YGD"}, {"sid": 8, "sent": "Analysis of MLL expression patterns revealed a negative relationship with cellular metabolism, proliferation and anti-apoptotic transcriptional networks. In silico analysis of published data demonstrated that reduced levels of MLL mRNA are associated with relapse and prednisolone resistance in T-ALL patients and adverse clinical outcome in children with MLL-rearranged ALL. ", "rel": "YGD"}, {"sid": 11, "sent": "The data suggests that reduced expression of wild-type MLL can contribute to GC resistance in ALL patients both with and without MLL-translocations. ", "rel": "YGD"}, {"sid": 14, "sent": "Rearrangement of the mixed lineage leukemia gene (MLL) gene affects 80% of ALL in infants and is associated with a particularly poor prognosis [2,3]. MLL is located at 11q23 and encodes a histone methyltransferase that through its regulation of HOX genes is essential for normal mammalian development and hematopoiesis [4]. ", "rel": "YGD"}, {"sid": 73, "sent": "Whilst translocations of the MLL gene are prevalent in infant ALL they are infrequent in T-ALL [8,9,22], suggesting that the observed correlation reflected expression of the wild-type gene. ", "rel": "YGD"}, {"sid": 426, "sent": "For further evidence of a link between MLL expression and GC resistance we examined a dataset we have previously published comparing gene expression patterns in pediatric ALL specimens taken at the time of diagnosis and relapse [14]. ", "rel": "YGD"}, {"sid": 439, "sent": "To assess the degree with which endogenous MLL expression levels vary in primary ALL patient specimens we analyzed data published by Ross et al who performed gene expression profiling of pediatric ALL subtypes [18]. ", "rel": "YGD"}, {"sid": 440, "sent": "Figure 3A shows that of all the pediatric ALL subtypes, the widest variations in MLL expression levels are found in patients with T-lineage ALL and those with MLL-rearrangements. ", "rel": "YGD"}, {"sid": 441, "sent": "To examine the prognostic relevance of MLL expression variation in patients with MLL-disease we examined a publication describing the use of Affymetrix HG-U95v2 microarrays to examine gene expression patterns in ALL patients with MLL-rearrangements [16]. ", "rel": "AMB"}, {"sid": 480, "sent": "This highlights the tumor suppressor role of these proteins and is consistent with the protection from DNA-damage we have observed following MLL-knockdown in T-ALL cell lines. ", "rel": "YGD"}, {"sid": 488, "sent": "In that study ectopic expression of mirR-221 and miR128 was shown to affect levels of MLL, MLL-fusions and GC sensitivity in ALL cell lines [37], consistent with the hypothesis that levels of MLL expression are important for GC resistance. ", "rel": "YGD"}, {"sid": 491, "sent": "Although loss-of heterozygosity (LOH) at the MLL locus has been reported to be a relatively frequent event in childhood ALL, consistent with a potential role as a tumor suppressor [38], this is not the case in patients with MLL-disease where one wild-type copy of MLL appears to be retained [38-40]. ", "rel": "YGD"}, {"sid": 493, "sent": "However Whitman et al have recently demonstrated that in myeloid leukemia MLL partial tandem duplications (PTD) are associated with silencing of the wild-type MLL copy through an autoregulatory mechanism involving altered methylation [41]. ", "rel": "NGD"}, {"sid": 496, "sent": "Other workers have recently demonstrated down-regulation of wild-type MLL in myeloid leukemia patients with different types of rearranged-MLL [42] suggesting that it may be a common feature of MLL-related leukemia. ", "rel": "YGD"}, {"sid": 498, "sent": "Based on the evidence presented we hypothesize that GC resistance in patients with MLL-disease may partly result from decreased expression and tumor suppressive effects of wild-type MLL, either through a gene-dosage effect following the functional loss of one allele via translocation, auto-regulation from the MLL-fusion protein, or altered miRNA/transcription factor signaling. ", "rel": "YGD"}, {"sid": 508, "sent": "It is possible that this effect could originate from the loss of tumor suppressor function of the wild-type MLL as well as from direct anti-apoptotic effects of the fusion protein. ", "rel": "YGD"}], "PMC5779698": [{"sid": 22, "sent": "The most outstanding example of the importance of glucan phosphatases in human biology is the Lafora disease, an autosomal recessive disorder which causes neuronal deterioration with accumulation of insoluble, intracellular, hyperphosphorylated carbohydrates called Lafora bodies [18, 19]. ", "rel": "YGD"}, {"sid": 23, "sent": "Lafora disease is caused by mutations in either the gene encoding Laforin (a glucan phosphatase) or Malin (an E3 ubiquitin ligase) [12, 18, 19]. ", "rel": "YGD"}], "PMC3899050": [{"sid": 107, "sent": "These data therefore show that the presence of inulin and particularly FOS reduced the inflammatory response of macrophages to bacterial infection. ", "rel": "NGD"}, {"sid": 109, "sent": "Effect of inulin and FOS on inflammatory response of macrophages against P. aeruginosa (WT). ", "rel": "NGD"}, {"sid": 115, "sent": "To assess the impact of inulin and FOS on the inflammatory response, the role of the NF-κB and MAPK signalling pathways in the FOS-mediated modulation of macrophages was assessed. ", "rel": "NGD"}, {"sid": 152, "sent": "Effect of inulin and FOS on inflammatory response of macrophages against WT P. aeruginosa and its isogenic mutants ptxS and ptxR. ", "rel": "NGD"}], "PMC5315555": [{"sid": 2, "sent": "Inhibition of the rate-limiting enzyme, indoleamine 2,3-dioxygenase (IDO), prevents the development of many of these inflammation-induced preclinical behaviors. ", "rel": "YGD"}, {"sid": 20, "sent": "The rate-limiting enzyme that metabolizes tryptophan to kynurenine, indoleamine 2,3-dioxygenase (IDO, Figure 1), is potently upregulated by pro-inflammatory cytokines.12 Inflammation-associated depression scores in human patients are associated with an elevated kynurenine/tryptophan ratio, an indicator of IDO activity,13 and numerous preclinical mouse models have established IDO-dependent kynurenine metabolism as an important mediator of inflammation-induced depressive-like behaviors.14, 15, 16, 17, 18 Interestingly, microglia are the predominant cells expressing the enzyme (kynurenine 3-monooxygenase, KMO, Figure 1) for the generation of neurotoxic kynurenine metabolites, and reports in both human19 and in mice20 have implicated microglial-derived21, 22 downstream neurotoxic kynurenine metabolites in the pathogenesis of inflammation-associated depression; however, mechanistic studies are yet to be performed. ", "rel": "YGD"}, {"sid": 158, "sent": "We and others have demonstrated that IDO, the rate-limiting step of kynurenine metabolism (Figure 1), directly mediates the induction of depressive-like behaviors in response to peripheral immune challenge in preclinical models.14, 16, 33 However, the generation of neuroactive kynurenine metabolites occurs downstream of IDO.20 Whereas emergent clinical and preclinical data suggest that shifting the balance of downstream kynurenine metabolism to favor production of neurotoxic kynurenines drives depressive symptoms,19, 20 no mechanistic studies have been performed to directly test this hypothesis. ", "rel": "YGD"}, {"sid": 191, "sent": "However, targeting IDO does not provide any indication of which neuroactive downstream metabolites are responsible for driving inflammation-induced behavioral phenotypes. ", "rel": "YGD"}]}